{
    "Comment.nvim": {
        "branch": "master"
    },
    "LuaSnip": {
        "branch": "master"
    },
    "bufferline.nvim": {
        "branch": "main"
    },
    "lazy.nvim": {
        "branch": "main"
    },
    "lualine.nvim": {
        "branch": "master"
    },
    "neodev.nvim": {
        "branch": "main"
    },
    "nvim-autopairs": {
        "branch": "master"
    },
    "nvim-colorizer.lua": {
        "branch": "master"
    },
    "nvim-treesitter": {
        "branch": "master"
    },
    "nvim-ts-autotag": {
        "branch": "main"
    },
    "nvim-web-devicons": {
        "branch": "master"
    },
    "plenary.nvim": {
        "branch": "master"
    },
    "telescope.nvim": {
        "branch": "master"
    },
    "tokyodark.nvim": {
        "branch": "master"
    }
}
